#MemoData_tgs
#0
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#1
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#2
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#3
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#4
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#5
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#6
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#7
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#8
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#9
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#10
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#11
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#12
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#13
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#14
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#15
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#16
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#17
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#18
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#19
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#20
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#21
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#22
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#23
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#24
COUNT=0
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#25
COUNT=1
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#26
COUNT=2
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#27
COUNT=3
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#28
COUNT=4
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#29
COUNT=5
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#30
COUNT=6
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#31
COUNT=7
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#32
COUNT=8
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#33
COUNT=9
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#34
COUNT=10
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#35
COUNT=11
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#36
COUNT=12
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#37
COUNT=13
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#38
COUNT=14
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#39
COUNT=15
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#40
COUNT=16
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#41
COUNT=17
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#42
COUNT=18
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#43
COUNT=19
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#44
COUNT=20
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#45
COUNT=21
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#46
COUNT=22
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#47
COUNT=23
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#48
COUNT=24
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#49
COUNT=25
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#50
COUNT=26
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#51
COUNT=27
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#52
COUNT=28
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#53
COUNT=29
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#54
COUNT=30
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#55
COUNT=31
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#56
COUNT=32
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#57
COUNT=33
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#58
COUNT=34
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#59
COUNT=35
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#60
COUNT=36
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#61
COUNT=37
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#62
COUNT=38
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#63
COUNT=39
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#64
COUNT=40
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#65
COUNT=41
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#66
COUNT=42
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#67
COUNT=43
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#68
COUNT=44
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#69
COUNT=45
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#70
COUNT=46
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#71
COUNT=47
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#72
COUNT=48
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#73
COUNT=49
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#74
COUNT=50
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#75
COUNT=51
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#76
COUNT=52
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#77
COUNT=53
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#78
COUNT=54
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#79
COUNT=55
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#80
COUNT=56
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#81
COUNT=57
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#82
COUNT=58
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#83
COUNT=59
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#84
COUNT=60
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#85
COUNT=61
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#86
COUNT=62
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#87
COUNT=63
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#88
COUNT=64
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#89
COUNT=65
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#90
COUNT=66
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#91
COUNT=67
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#92
COUNT=68
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#93
COUNT=69
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#94
COUNT=70
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#95
COUNT=71
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#96
COUNT=72
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#97
COUNT=73
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#98
COUNT=74
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

#99
COUNT=75
COMMENT=プレイしてくれてサンキュ～\nドンキーコンガ３は\n３月発売するＹＯ！\n完成するまで\nもうチョット待っててくれよナ！
SHEET=1
CHARA=1

