#MemoData
#0
COUNT=0
COMMENT=ファ～ンキ～・ニュ～ス！！！\nというわけで、もうここで伝えるコト\nホントになくなっちゃたヨ～。\nあとは自由にプレイして\nウデをみがいてチョ～ダイ！！
SHEET=2
CHARA=2
FLAG=

#1
COUNT=-1
COMMENT=収穫オツカレサマ～！！\n木を育てて、実を収穫するのって\nとってもタイヘンだけど、ヨロコビも\n大きいデスネ～！！１００日後にも\nまたヨロシクたのみマスヨ！
SHEET=3
CHARA=3
FLAG=

#2
COUNT=-2
COMMENT=何だかリズムバナナの木が手拍子に\n反応するようになってるみたいデ～ス。\n木がゴキゲンだと成長も良くなるって\nウワサは本当ですかネ～？\n[成長を見る]でためしてみてネ～！
SHEET=2
CHARA=2
FLAG=

#3
COUNT=-3
COMMENT=バナナもけっこう取りましたネ～！\nどれくらい集めたらＤＫアイランドの\nみんなにくばれますかネ～？\nミ～の予想では１０００本ぐらいは\n必要かと思いマスネ～！
SHEET=2
CHARA=3
FLAG=

#4
COUNT=-4
COMMENT=超コンガラッチュレ～イショ～ン！！\n[トライアル/上級]のお題は\n全てクリアデ～ス！\nユ～は、テクニックもあるけど\nゲ～ムセンスもあるネ～！ウン！
SHEET=1
CHARA=3
FLAG=

#5
COUNT=-5
COMMENT=目指す１０００本まで何本ですかネ・・・\nギャッ！！アト半分キッテマ～ス！\nガンバって飛びまショ～！！！\n・・・マァ、ミ～はスーパータル大砲の\nメンテをするくらいデスガ・・・。
SHEET=3
CHARA=1
FLAG=

#6
COUNT=-6
COMMENT=あとチョットで１０００本デスネ～！\nみんなのヨロコぶ顔が楽しみデ～ス！\nでも、何か気になるコト\nあったような、なかったような・・・。\nアイムソ～リ～！忘れましたァ～！
SHEET=2
CHARA=1
FLAG=

#7
COUNT=-7
COMMENT=バナナパ～ティ～もオツカレサマ～！\n実にスバラシィ～パ～ティでした！\nこのノリで、[タルタルアタック大会]を\n開いちゃいマ～ス！\nみんなで、レッツプレイ！！
SHEET=3
CHARA=2
FLAG=

#8
COUNT=-8
COMMENT=音色！全品お買い上げ！\nアリガトございマシタ～！\nみんなでナイスな音色を組み合わせて\nナイスなコンガライフを\n送ってくださいマセ～！
SHEET=3
CHARA=3
FLAG=

#9
COUNT=-9
COMMENT=エキスパート譜面！全品お買い上げ！\nアリガトございマシタ～！\nあとは、全曲クリアするマデ\nガンバってネ！（チップももっと\n稼いで、使ってもらわないとネ・・・）
SHEET=2
CHARA=2
FLAG=

#10
COUNT=-10
COMMENT=コンガラッチュレ～イショ～ン！！\nバッチが全てそろいましたネ～！\nユ～のお気に入りのバッチは、\nどのバッチダ～イ？\nミ～のバッチなら目が高いネ！
SHEET=1
CHARA=1
FLAG=

#11
COUNT=-11
COMMENT=ヒュ～～～！！ス～パ～ク～ル！！！\nシンクロ率１００％出ましたネ～！\n４人の息がピッタリじゃないと\nこうはならないから、これはカナ～リ\nグレ～トだと思いマ～ス！！
SHEET=1
CHARA=2
FLAG=

#12
COUNT=-12
COMMENT=ワ～ォ！！ベリ～ク～ル！！\nシンクロ率１００％出ましたネ～！\nユ～たちの相性バッチリネ！\nこのチョ～シで何ゴトもうまくいくと\nベリベリハッピ～デスネ～！
SHEET=1
CHARA=3
FLAG=

#13
COUNT=-13
COMMENT=コンガラッチュレ～イショ～ン！！\n[トライアル/中級]のお題は全て\nクリアデ～ス！ムズカシかったカイ？\nえ？ヘロヘロなの？ふ～ん、\nま、そんなもんジャナイ？じゃ、次！
SHEET=1
CHARA=1
FLAG=

#14
COUNT=-14
COMMENT=コンガラッチュレ～イショ～ン！！\n[トライアル/初級]のお題は\n全てクリアデ～ス！\nクランキーが出すお題なんか\nチョロイチョロイって感じィ～？
SHEET=1
CHARA=3
FLAG=

#15
COUNT=-15
COMMENT=グッジョ～～～～ブッ！！！！\n[ファミコン部屋]の中の曲は\n全てＤＫマークゲットネ～！\nユ～をこれから、○○名人と\n呼ばせてもらいマスッ！
SHEET=1
CHARA=1
FLAG=

#16
COUNT=-16
COMMENT=オ～メデ～トサ～ン！！！\n[デュエット/エキスパート]で\n全曲、ＤＫマークゲットネ～！じゃあ\n新曲「クルクルランド」あげますカラ\n２人でプレイしてチョ～ダイ♪
SHEET=1
CHARA=2
FLAG=55

#17
COUNT=-17
COMMENT=オメデトゴザイマ～ス！！！\n[ソロ/エキスパート]で\n全曲、ＤＫマークゲットネ～！\n新曲「アイスクライマー」\n放出しまショウ♪（ミ～は太っ腹ネ）
SHEET=1
CHARA=1
FLAG=56

#18
COUNT=-18
COMMENT=[フルコース]クリア～～！\n[アドリブ広場]の[背景選択]で\nミ～の飛行船「フライハイ号」を\n使えるようにしときマシタ～！これで\n自由にアップダウン楽しみネ～！
SHEET=1
CHARA=2
FLAG=

#19
COUNT=-19
COMMENT=コンガラッチュレ～ショ～ン！！！\n[デュエット/ハード]で\n全曲、ＤＫマークゲットネ～！\n新曲「ＸＥＶＩＯＵＳ」を\nあげちゃいマ～ス♪
SHEET=1
CHARA=3
FLAG=52

#20
COUNT=-20
COMMENT=[ソロ/ハード]で\n全曲、ＤＫマークゲットネ～！\nエ～っと、どっちがいいデスカ？\n・・・・こっち？ハイ、\n新曲「マリオブラザーズ」♪
SHEET=1
CHARA=2
FLAG=51

#21
COUNT=-21
COMMENT= [１２曲コース]クリア～！\n「フライハイ号」の改造が間に合って\n よかったヨ。\n 次は[フルコース]で宇宙の果てまで\n レッツゴ～！！
SHEET=2
CHARA=3
FLAG=

#22
COUNT=-22
COMMENT=[デュエット/イージー]で\n全曲、ＤＫマークゲットネ～！\nグッジョブ！\n新曲「ドンキーコングＪＲ．」を\nプレゼントしちゃいマ～ス♪
SHEET=1
CHARA=1
FLAG=54

#23
COUNT=-23
COMMENT=[ソロ/イージー]で全曲、ＤＫマーク\nゲットネ～！グッジョブ！\n・・・・・・・・・・・・・。\nン？　あ、ハイハイプレゼントネ、\n新曲「ドンキーコング」はいド～ゾ♪
SHEET=1
CHARA=3
FLAG=53

#24
COUNT=-24
COMMENT= [６曲コース] クリア～！　飛行船\n「フライハイ号」で[１２曲コース]を\n 飛べるようにしたのでガンバッテ～！\n[アドリブ広場]でもフィナーレ曲で\n 遊べるようになったヨ。
SHEET=2
CHARA=1
FLAG=

#25
COUNT=-25
COMMENT=イェ～イ！金のＤＫをゲット～！\nこの調子でガンガンうまくなって\nＤＫマ～クだらけにしてチョ～ダイ！\nモード内の曲を全てＤＫマークにしたら\n何かイイコト・・・用意しときマ～ス！
SHEET=3
CHARA=2
FLAG=

#26
COUNT=1
COMMENT=ヘイユ～　ハワユ～　コンニチワ～！\nディス　イズ　ファンキ～・ニュ～ス！\n今日からユ～のコンガライフを\nノリノリでサポ～トいたしマ～ス！\nレ～ッツ、コ・ン・ガッ！
SHEET=1
CHARA=1
FLAG=

#27
COUNT=3
COMMENT=リズムバナナの木を育てるにはコツが\nいるネ～。最初に生える枝の数で\nそのあとも決まっちゃうからネ～。\n始めてから２５日くらいまでは、\nイカしたプレイすると、グッドネ～！
SHEET=2
CHARA=2
FLAG=

#28
COUNT=5
COMMENT=曲セレクトで、曲名の右上にある\nバナナが多いほど、ムズカシ～デス。\nミ～は６本の曲でギブアップ…。\nモチロン、ユ～なら\n１００本くらい、ヨユウでショ？
SHEET=3
CHARA=3
FLAG=

#29
COUNT=7
COMMENT=リズムバナナの木はグレ～トや\nオッケ～な音符をたくさん吸うと\nよく育つらしいヨ！\n１００日間でたくさん実らせたいなら\nみんなでたくさんプレイデスネ～！
SHEET=1
CHARA=2
FLAG=

#30
COUNT=9
COMMENT=ピカピカ光るＤＫマークが曲のパネルに\nついたら、その曲をクリアしたあかしネ！\nそのマークは金色？それとも銀色？\nゲージ１００％クリアでつく金色なら\n[ SHUFFLE ]も遊べるようになるヨ！
SHEET=3
CHARA=1
FLAG=

#31
COUNT=11
COMMENT=リズムバナナの木は大きな枝から\nさらに生える小さい枝の数も重要ネ！\n小さい枝が生えるのは、\n５０日から７０日ってところネ～。\nグッドラックネ～！
SHEET=2
CHARA=3
FLAG=

#32
COUNT=13
COMMENT=チョト待た、スト～ップ！\nドンキーコンガとドンキーコンガ２の\nセーブデータを消したらダメダ～メ！\n集めた音色のデータをコッチでも\n使えるんだからサ！とっておきなヨ！
SHEET=1
CHARA=3
FLAG=

#33
COUNT=15
COMMENT=ドンキー！タイヘンデ～ス！！！\nジャングルのド真ん中で\nひみつ基地を見つけちゃいマシタ！\n[ファミコン部屋]って書いてマシタ～！\nセレクト画面でチェックデ～ス！
SHEET=2
CHARA=1
FLAG=42

#34
COUNT=17
COMMENT=リズムバナナの花は見たカ～イ？\n花は７５日からチョットの間しか\n咲かないハズカシがりやネ～。\nしかも花の色は、一番たくさん\n吸いこんだ音符の色になるらシ～ヨ！
SHEET=3
CHARA=2
FLAG=

#35
COUNT=20
COMMENT=青いリングがついたシンクロ連打は、\n速くたたくとシンクロ率がアップするネ。\nどんだけ速くたたけばいいかって？\nん～、そうネ～。\nＣＯＭより速くたたけばいいハズネ。
SHEET=1
CHARA=1
FLAG=

#36
COUNT=23
COMMENT=[ SHUFFLE ] って何かと思って、\nためしにミ～がプレイしてみたワケ！\nそしたらプレイするたびにちがう音符が\n出てきて覚えられませんデシタ…。\nミ～にはヒジョ～にキビシィ～！！
SHEET=2
CHARA=2
FLAG=

#37
COUNT=26
COMMENT=メモリーカードにジャングルビートの\nセーブデータがあると・・・なんと！\n音色が１つ増えてしまいマァ～ス！\n持ってる人はもう気付いてマシタ？\nラ～ウンド、ワン！開始！カーン！！
SHEET=3
CHARA=3
FLAG=

#38
COUNT=30
COMMENT=ドンキー！ミ～は、やりマシタ～！！\n[ファミコン部屋]の中をガサゴソしたら\n新曲「ＭＡＰＰＹ」を見っけちゃい\nマシタァァ～♪　こ～なったら\nドンドン曲をさがしちゃいマスヨ～！
SHEET=1
CHARA=2
FLAG=37

#39
COUNT=34
COMMENT=ミ～が作った飛行船は、タルコンガが\n出す音のパワーで空を飛ぶのデ～ス。\n上手くたたけばドンドンのぼりマ～ス。\n[チャレンジ]で、どこまでのぼれるか\n実験してみまショ～！
SHEET=2
CHARA=3
FLAG=

#40
COUNT=38
COMMENT=みなさ～ん、きんきゅ～ニュ～ス～！\nクランキーが[トライアル]というモードを\n追加したと言ってマ～ス！\nミ～たちのプレイをテストするって\n意気込んでマスヨ・・・。
SHEET=3
CHARA=1
FLAG=

#41
COUNT=42
COMMENT=[ファミコン部屋]がムズカシ～ときは\nソロだけじゃなく、デュエットも\nあそんでみるとグッドかも？デスヨ！\nちがったリズムが楽しめるし、\nミ～はこっちも好きネ～！
SHEET=1
CHARA=3
FLAG=

#42
COUNT=46
COMMENT=[トライアル]は、ユ～の音楽センスを\nいきなりテストデス！合格すれば、\n[ペアバッチ・チャンス]に挑戦デスッ！\nココだけの話、新しいバッチが\n手に入るの、ココだけネ！
SHEET=2
CHARA=1
FLAG=

#43
COUNT=51
COMMENT=青いリングがついたシンクロ音符は、\nＢＡＤ出しても、みんなでＢＡＤなら\nシンクロ率がアップする音符ネ。\nヘタッピなドンキーとディディーでも\n息が合えばシンクロ率アップネ！
SHEET=3
CHARA=2
FLAG=

#44
COUNT=59
COMMENT=ガンバってるユ～にミ～から\nごほうびをあげちゃいマスッ！\nハイ、新曲「ゼルダの伝説」♪\n[ファミコン部屋]へレッツゴ～！！\nでも、ゲームは１日１時間までョ！
SHEET=1
CHARA=1
FLAG=44

#45
COUNT=65
COMMENT=リズムバナナの木に手拍子してやると\nよろこんで成長するからイ～ケド、\n収穫の時に木がかたむいちゃったり、\nゆれちゃうのでタイヘンネ～。\n何ゴトもホドホドネ～、マジで！
SHEET=2
CHARA=2
FLAG=

#46
COUNT=70
COMMENT=[トライアル]のお題には、\n上級にもなると「ファミコン」ってのも\nあるみたいヨ。もしかしたら、まだ\nゲットしてないファミコンＢＧＭが\nプレイできるかも知れないネ～。
SHEET=3
CHARA=3
FLAG=

#47
COUNT=75
COMMENT=ど～も手拍子が入りづらいナァ。\n・・・・ってときは、タルコンガの\nセンサー感度を変えた方がイイデスネ。\nミ～が経営している[電器屋]に来れば\nいつでも調整できマスヨ？
SHEET=1
CHARA=2
FLAG=

#48
COUNT=80
COMMENT=バナナ収穫祭の真っ最中に、チップが\n足りなくなると収穫終わっちゃいマス～。\n収穫前にしっかりためときマショ！\nえ？もらったチップを何に使っている\nかって？　それは言えマセ～ン♪
SHEET=2
CHARA=3
FLAG=

#49
COUNT=85
COMMENT=そうデシタ、そうデシタ。セレクト\n画面で[○○へもどる]を選ぶ代わりに\nタルコンガを左右同時押しすれば\nもどれるのデシタ。ミ～はついつい\n忘れちゃうんデスヨ・・・・・・。
SHEET=3
CHARA=1
FLAG=

#50
COUNT=90
COMMENT=バナナフェアリーは２５コンボごとに\n現れて、１０コンボ後に帰って行くネ。\nリズムバナナの木で作ったタルコンガ\nの音色を聴き分けて近寄ってくる\nというウワサネ～。
SHEET=1
CHARA=3
FLAG=

#51
COUNT=95
COMMENT=バナナ収穫祭でパワ～をためるときは\nしっかりと面の中心を連打ネ～！\nタルコンガのフチをたたいちゃうと\n手拍子に似た音が出て、アリャッ！\nドンキー勝手に飛んでっちゃうヨ～！
SHEET=2
CHARA=1
FLAG=

#52
COUNT=100
COMMENT=スーパータル大砲のパワ～はデスネ、\nミ～の経験からすると、ど真ん中に\n当たったら６０本ってとこデスかネェ。\nイッポンでも多く収穫しまショ～！\nＫＯＮＧＧＧＡＡＡＡＡＡ！！！
SHEET=3
CHARA=2
FLAG=

#53
COUNT=106
COMMENT=[トライアル]のドクロ音符は\n見ただけでキンチョ～しちゃいマスが、\nもしマチガってたたいてしまっても、\nＢＡＤでたたいたなら\nぎりぎりセーフみたいデスね。
SHEET=1
CHARA=1
FLAG=

#54
COUNT=112
COMMENT=ピンク色の両面連打は、左右同時じゃ\nなくてもたたけるネ！左右交互に\nドガガガガガガガガガガガガガガガガッ\nって、はげしくたたいちゃってサ！！\nイエスッ！ＫＯＮＧＧＧＡＡＡＡ！！
SHEET=2
CHARA=2
FLAG=

#55
COUNT=118
COMMENT=バナナ収穫祭は、ゲージの白い線に\nパワーを合わせれば、木の中央あたりに\n当たりマスケド、木がかたむいている\nときは、そこよりチョイ下をねらえば\nドンピシャ（ドンキーぴしゃっ）ネ～！
SHEET=3
CHARA=3
FLAG=

#56
COUNT=124
COMMENT=[チャレンジ]のフィナーレ曲、\nユ～はもうたたいちゃったカ～イ？\nもうすぐクリアするプレイヤ～を\nこの曲で迎えてくれるなんて\nチョ～カンド～でナミダ出ちゃうゼィ。
SHEET=1
CHARA=2
FLAG=

#57
COUNT=130
COMMENT=クランキーのジ～さまの伝言ネ。\nみんなの演奏もノッてきたところで、\n[かんたんリズム作曲モード]を\nそろそろ作ろうかの、ってサ。\n完成までにもっとウデあげまショ～！
SHEET=2
CHARA=3
FLAG=

#58
COUNT=136
COMMENT=チップをためるイチバンの近道は、\nＧＲＥＡＴでたたく！\nＯＫは１枚、ＧＲＥＡＴは２枚、\nバナナフェアリーのマジックにかかれば\n３枚になるのも忘れちゃダメネ～！
SHEET=3
CHARA=1
FLAG=

#59
COUNT=142
COMMENT=オゥ、ユ～ノゥ？知ってたカ～イ？\nプレイヤー１だとドンキーが\n演奏するけど、プレイヤー４だと\nミ～が演奏するってコトをサ。\nディディーは２！ディクシ－は３ネ！
SHEET=2
CHARA=1
FLAG=

#60
COUNT=148
COMMENT=デデデ出ましたぁ！超ナツカシ～！！\nお宝ソフト　またまたハッケ～ン！\nはい、新曲「ドルアーガの塔」♪\nどこかのビルの６０階から\n発見されたそうデスヨ。
SHEET=1
CHARA=3
FLAG=40

#61
COUNT=154
COMMENT=バナナ収穫祭で木がはげしくゆれてる\nときは、ムリをせず、弱いパワ～で\n低めを狙ってくのが　ミ～のオススメヨ。\n発射前に、ゆれ具合をよぉ～～～く\n見ておくとグッドネ。アンダスタン？
SHEET=3
CHARA=2
FLAG=

#62
COUNT=160
COMMENT=クランキーのジ～さまより入電！\n[アドリブ広場]についに\n[かんたんリズム作曲モード]が\n完成したそ～デス～！\n[設定変更]の[曲選択]で選んでチョ～！
SHEET=1
CHARA=1
FLAG=

#63
COUNT=166
COMMENT=ＣＯＭと[デュエット]の時、\nミ～（プレイヤー４）で演奏すれば、\n必ず下の譜面をプレイ！\n使わないコントローラでＣＯＭの\n音色を選ぶなんて気が利くジャン！
SHEET=2
CHARA=2
FLAG=

#64
COUNT=172
COMMENT=[カルテット]では、プレイヤーが\n多いほど、シンクロ率アップネ！\nドンキー、ディディー、ディクシー、\nそしてミ～が加われば、\nメンバー４人がそろうじゃナ～イ？
SHEET=3
CHARA=3
FLAG=

#65
COUNT=178
COMMENT=リズムバナナの花が咲いたからって\n安心できないのがポイントネ～。\n９０日までに吸ったイカす音符の数で\n実りの数が決まっちゃうらし～ヨ。\n生き物を育てるってムズカシ～ネ！
SHEET=1
CHARA=2
FLAG=

#66
COUNT=184
COMMENT=フ～ッ！！　フッ！フッ！\nフゥゥッ～！！（っとホコリをとって）\nハイこれで使えるようになりまシタヨ。\n新曲「スーパーマリオブラザーズ３」\nアスレチック面のＢＧＭデスネ～♪
SHEET=2
CHARA=3
FLAG=47

#67
COUNT=190
COMMENT=気付いてマシタ？！[アドリブ広場]では\nタルコンガを強くたたけば、\nキャラもビッグに出るネ！ドンキーは\nチカラの加減知らないからダ～メ～。\nミ～なら強弱つけたナイスプレイするネ。
SHEET=3
CHARA=1
FLAG=

#68
COUNT=196
COMMENT=どーも曲が聴きづらいナァ。\nどーも音色が聴きづらいナァ。\n・・・ってときはボリュームバランス\n調整ネ！これもミ～が経営している\n[電器屋]にまかせてチョーダイ。
SHEET=1
CHARA=3
FLAG=

#69
COUNT=203
COMMENT=[トライアル]は[初級][中級][上級]で\n同じお題が出てくるとは限りまセン。\n上級者もたまには[初級]をやってみろ\nと、クランキーのジ～さまが\n言ってマシタヨ。
SHEET=2
CHARA=1
FLAG=

#70
COUNT=210
COMMENT=エイヨ～！　ディディ～！！！！\nピザって１０回言ってみてくんないカイ？\nピザピザピザピザピザピザ…。\nんじゃ、これは何？　ソ～イエスッ！\n新曲「ＰＡＣ－ＭＡＮ」ゲットね～♪
SHEET=3
CHARA=2
FLAG=38

#71
COUNT=217
COMMENT=じゃんけん連打はたたくごとに、\n「グー」、「パー」、「チョキ」\nの順に変わっていくんダヨナ！\nガムシャラにたたくだけじゃ\n勝てないゼィ！
SHEET=1
CHARA=1
FLAG=

#72
COUNT=224
COMMENT=「スーパードンキーコング」って\nどこかで聞いたことある名前だなァ\nと思ったら、タルコンガをたたくのが\n一番ウマいヤツの称号らしいのデスが\n本当デスカ～？
SHEET=2
CHARA=2
FLAG=

#73
COUNT=231
COMMENT= [バトル]のトランプ・スロットは、\n「スターフォックス　アサルト」から\nミ～の趣味でチョイスしまシタ～。\n・・・・・・・・・・・・・・・・。\n（クリスタルちゃん、ベリ～プリチ～★）
SHEET=3
CHARA=3
FLAG=

#74
COUNT=238
COMMENT=オオオ～ゥ！！！\n[アドリブ広場]には、ミ～のトモダチ\nいっぱいいっぱい集まってるネ。\nみんなの名前を言えたら\nユゥ アァ ベリ～ ドンキ～マニア！
SHEET=1
CHARA=2
FLAG=

#75
COUNT=245
COMMENT=いつも[タルタルアタック]でチップ\nもらってますケド、ミ～のヘソクリ\nおかげでだいぶたまったネ。ウホホッ！\nだ～か～ら、買っちゃいマシタヨ！！\nハイ、新曲「バルーンファイト」♪
SHEET=2
CHARA=3
FLAG=45

#76
COUNT=252
COMMENT=[シェア]の風車もミ～の発明品デス。\nタルコンガの音色が風に乗って\n風車を回す仕組みなのデスヨ。\nん？　ドンキー、ディディー、\n風車ゼンゼン回って無いヨ・・・。
SHEET=3
CHARA=1
FLAG=

#77
COUNT=258
COMMENT=飛行船で空を飛んでたら、\n雲の中に何かひっかかってマシテネ。\nまわりにダレもいなかったので\nもらってきちゃいマシタッ！\nハイ、新曲「スカイキッド」ドゾ～♪
SHEET=1
CHARA=3
FLAG=41

#78
COUNT=264
COMMENT=[トライアル]のお題で「ＰＯＷ」が\n出たら、ユ～はラッキ～！\nたたくの１回だから、楽チン♪楽チン♪\n・・・・・・ああっ、ヨソ見してて\n見送っちゃいましたァァァァン！
SHEET=2
CHARA=1
FLAG=

#79
COUNT=270
COMMENT=オ～ゥ…マジですかァ？\nピカピカ光る１０００チップ銀貨入りの\n不思議なタルの出現率は、１万分の１\nらしいデ～ス。[？]で気付いたら、\nゼッタイ見のがしちゃ～ダメ～ン！！
SHEET=3
CHARA=2
FLAG=

#80
COUNT=276
COMMENT=リズムバナナの木の下をよぉ～く\nながめていたら、キラッ！と光るモノ\n見つけちゃいマシタァ。オ～ゥ！\n新曲「星のカービィ　夢の泉の物語」\nをゲットデスネ～♪
SHEET=1
CHARA=1
FLAG=48

#81
COUNT=282
COMMENT=ミ～は自分で言うのもなんデスガ、\nキチョー面な性格なのデス。\n演奏が終わったら、いつもタルコンガ\nのコードを巻いて、コネクタを\n裏のくぼみにカチっとはめてマス。
SHEET=2
CHARA=2
FLAG=

#82
COUNT=288
COMMENT=サイのランビが自慢してたゼィ。\n「バナナ天国」の\n[ストリートライヴ/ソロ/イージー]\n自己ベストは４４１１１点だってヨ！\n記録は破るためにあるってモンサ！
SHEET=3
CHARA=3
FLAG=

#83
COUNT=294
COMMENT=秋のカボチャ畑は、\nバナナ禁止のホラ～ワ～ルド！？\nノン！い～いモン見～つけマシタッ！\nハイ、新曲「パルテナの鏡」を\nいただきダ～♪これムズカシ～！！
SHEET=1
CHARA=2
FLAG=50

#84
COUNT=300
COMMENT=背景のいろんなとこに\nアニマルフレンズが隠れてますネ～。\nユ～はいくつ見つけマシタァ？\n演奏しながら窓の向こうのエリーに\nウインクしちゃうヨユウが欲しいネ！
SHEET=2
CHARA=3
FLAG=

#85
COUNT=306
COMMENT=オゥ、ミ～は感じてマシタァ！\n音符の流れるスピ～ドが変化する曲は、\nメチャクチャ大変なのデ～ス。\nでも曲のリズムにしっかりノッてれば\n問題ナッスィン！フィ～ルしてチョ！
SHEET=3
CHARA=1
FLAG=

#86
COUNT=312
COMMENT=[バトル]とは男同士の戦い！\nミ～も西部劇のガンマンになって、\n勝ちまくりヨ～ン♪\nえ！？ディクシーが来たって！？\n（それは逃げるが勝ちネ・・・）
SHEET=1
CHARA=3
FLAG=

#87
COUNT=318
COMMENT=クルールが自慢してたゼィ。\n「ウィリアム・テル」の\n[ストリートライヴ/ソロ/ハード]\n自己ベストは２２３８７０点だってヨ！\nドンキーもやっちマイナァ！
SHEET=2
CHARA=1
FLAG=

#88
COUNT=324
COMMENT=ディディー、最近チョーシ悪いネ？\nカゼなら、あったかくして、\nバナナミルク飲んで、おクスリ代わりに\n新曲「ドクターマリオ」！\nよ～く飲んでチョ～ダイ♪
SHEET=3
CHARA=2
FLAG=46

#89
COUNT=330
COMMENT=「ドンキーコンガ」は海外でも\n大ブレイクってウワサダヨネ～。\n海の向こうではどんな曲を\n演奏しているのか気になりマスネ～。\nドンキー見てきてくんないカ～イ！？
SHEET=1
CHARA=1
FLAG=

#90
COUNT=336
COMMENT=ミ～は食べのこしのバナナをよく\n地面に埋めマスデスケド、久しぶりに\nドリルでホリ返してみたら、\nこんなのになってマシタッ！\n新曲「Ｄｉｇ Ｄｕｇ」ゲット～♪
SHEET=2
CHARA=2
FLAG=39

#91
COUNT=342
COMMENT=リンゴをかじると歯グキから血が\n出ちゃうけど、バナナだったら\nダイジョ～ブ！ノ～プロブレム！\nバナナってヤッパ本当にイイヨ。\nこりゃも～平和のシンボルでショッ！
SHEET=3
CHARA=3
FLAG=

#92
COUNT=349
COMMENT=西のなんとかシスタ～ズが\n自慢してたゼィ。\n[チャレンジ/ソロ/１２曲コース]の\n自己ベストは３８４９２０２点だとヨ！\nミ～は思わず叫んだネ、ウホ～ッて！
SHEET=1
CHARA=2
FLAG=

#93
COUNT=356
COMMENT=[タルタルアタック]に失敗して\n海にドボ～ンって落ちたときのキモチを\n曲にしてみまシタ・・・・・。\n新曲「スーパーマリオブラザーズ\n水中ＢＧＭ」　スイスイ行くゼィ♪
SHEET=2
CHARA=3
FLAG=43

#94
COUNT=363
COMMENT=ピクニックの背景にある\n木をよぉ～く見ると、ホ～ラ何か\n見えてきませんかネェ？？\nミ～の目のさっかくでショ～カ！？\n[アドリブ広場]で確かめてチョ～！
SHEET=3
CHARA=1
FLAG=

#95
COUNT=370
COMMENT=今のユ～のウデマエなら\nこの曲にも挑戦できますかネ～！？\nミ～は銀のＤＫマークが限界だけど\nイッチョいってみまショウ～！\n新曲「謎の村雨城」でコンガ～ッ♪
SHEET=1
CHARA=3
FLAG=49

#96
COUNT=377
COMMENT=小猿のキッキが自慢してたゼィ。\n「ファイアーエムブレム」の\n[ストリートライヴ/ソロ/エキスパート]\n自己ベスト３２８８４５点だってヨ！\nミ～は、ムリッ！　バトンパスッ！
SHEET=2
CHARA=1
FLAG=

#97
COUNT=384
COMMENT=街でやってたタルコンガ・ショーの\n司会をしに行って来マシタァ～。\nそしたら、めっちゃプリチ～な二人組が\nいマシテ～、たしか名前は・・・\nそぅ！「コンガシスターズ」デシタッ！
SHEET=3
CHARA=2
FLAG=

#98
COUNT=391
COMMENT=新曲「ドンキーコンガ」ハイド～ゾ♪\nえ？ファミコンであったかって？\nＤＫアイランドのおもちゃ屋にはある\nんデスヨ！あるったらあるんデ～ス！\nミ～の曲探しはこれでエンドネッ！
SHEET=1
CHARA=1
FLAG=36

#99
COUNT=399
COMMENT=ミ～はしばらく次の発明品の開発に\n忙しくなるので、ファンキー・ニュース\nはお休みしマ～ス！でも、何かすごい\n記録がでたら、臨時ニュースしマスヨ！\nじゃ～・・・・ＢＹＥ、ＢＹＥ！
SHEET=2
CHARA=2
FLAG=

